Repository: denniseccher/Parcheggia-Trento
Catalog: lib/l10n/app_*.arb
Languages: it

# parking_blueLines
source: Blue lines
it: Linee blu

# parking_disabled
source: Disabled
it: Disabili

# parking_loadunload
source: Load / unload
it: Carico / scarico

source: Free
it: Liberi

source: Occupied
it: Occupati

source: Streets
it: Strade

# searchStreet
source: Search for a street
it: Cerca una strada

source: Close
it: Chiudi

# showOccupied
source: Do you want to see the occupied parkings, too?
it: Vuoi visualizzare anche i parcheggi occupati?

# showOccupiedDisclaimer
source: It may worsen performances
it: Pu√≤ peggiorare le prestazioni
